export default String.raw`
광운대학교 중앙만화동아리 C.I.A
회칙

전문
광운대학교 만화동아리 C.I.A는 본교 학생(광운인)의 이해와 요구에 따라 만화문화를 선도하며 문화다원적 가치을 실현하기 위한 대중 조직이다.


제1장 총칙

제1조 [명칭]
본 동아리의 정식 명칭은 "광운대학교 만화동아리 C.I.A (Cartoon Is Art) 씨.아이.에이" 이다.

제2조 [목적]
본 동아리는 만화를 좋아하고 관심을 가진 광운대 학생들이 모여, 정보를 교환하고 친목을 도모하며 나아가 대외적으로는 만화문화의 홍보를 목적으로 한다.

제3조 [소재]
본 동아리의 소재는 광운대학교 복지관 523호에 위치한다.


제2장 회원

제1절 회원 총칙

제4조 [회원의 자격]
다음 각 호의 모두에 해당하는 사람은 회원으로 인정한다.
1. 광운대학교에 재적 중이거나 재적했던 자.
2. 동아리 가입원서를 작성하고, 동아리 가입비를 납부하였으며, 이를 회장 또는 임원진이 가입을 승인한 자.

제5조 [회원모집]
① 회원의 모집은 당해년도 학기중 상시가능하다. 단 모집대상은 당해년도 신입학자로 한정한다.
② 동아리에 가입하기 위해서는 15,000원의 가입비를 납부해야 한다. 가입비를 납부한 학기의 회비의 잔금 10,000원은 종강총회 때 납부한다.
③ 징계의 사유로 탈퇴된 회원을 제외하고 스스로 탈퇴한 회원은 임원진의 찬반투표를 통해 과반수의 찬성시 재가입이 가능하다. 그러나 졸업한 경우에는 가입이 불가능하다.

​
제2절 준회원

제6조 [준회원의 의의]
준회원이란 신입 회원 가입서를 작성한 자를 말한다.

제7조 [준회원의 권리]
준회원은 회칙에 의하여 제한된 권리 이외에는 정회원과 동일한 권리를 가진다.

제8조 [준회원의 의무]
① 준회원은 회비를 납부해야 한다.
② 준회원은 모든 공식 행사에 참여해야 한다.

제9조 [준회원의 권리제한]
준회원은 다음 각 호에 해당하는 권리를 가질 수 없다.
1. 동아리방의 단독 재실권
2. 정회원 심사
3. 임원 선출
4. 회칙의 제정 및 개정

​
제3절 정회원

제10조 [정회원의 의의]
정회원은 준회원에서 정회원 심사를 거쳐서 인정된 자를 말한다.

제11조 [정회원 심사]
심사일은 매학기 종강총회로 하며 심사를 하는 자는 정회원, 심사의 대상은 준회원으로 한다. 그 심사의 기준은 의무의 이행여부와 기타 사항으로 한다.

제12조 [정회원의 권리]
정회원은 동아리 방의 출입에 대한 모든 권리와 주최하는 모든 회의에서의 의결권을 가진다.

제13조 [정회원의 의무]
① 정회원은 회비를 납부해야 한다.
② 정회원은 모든 공식 행사에 참여해야 한다.
③ 정회원은 동아리의 시설을 점검해야하고 시설에 문제가 있을 경우 보수해야 한다.
④ 정회원 중 4학년 이상인 회원은 2항의 사항을 선택적으로 이행할 수 있다.


제4절 보결회원

제14조 [보결회원의 정의]
동아리 회원 중 휴학,자퇴,졸업한 자를 보결회원이라 한다.

제15조 [보결회원의 권리]
동아리방 재실권에 대해서는 보결회원이 되기 전의 권리에 준용하며, 동아리회의에서의 의결권은 회장 및 서기의 결정에 따른다.

제16조 [복귀]
복학 시에는 휴학했을 당시의 등급으로 복귀한다.

제17조 [보결회원의 의무]
보결회원이 청소시간에 재실 시,청소를 돕는다.

​
제5절 비활동인구

제18조 [비활동인구의 정의]
동아리 회원 중 활동인구를 신청하지 않은 자를 비활동 인구라 한다. 재학중이면서 활동인구 조사에 참여하지 않은 자도 비활동인구에 포함된다.

제19조 [비활동인구의 권리제한]
비활동인구가 동방에 장시간 재실 할 경우, 상황에 따라 활동인구에게 구두로 주의를 당할 수 있다.(1순위: 비활동인구, 2순위: 보결회원)

제20조 [비활동인구의 의무]
비활동인구가 청소시간에 재실 시, 청소를 돕는다.

​
제3장 임원

제1절 회장

제21조 [회장의 의의]
회장은 동아리를 대내외적으로 대표하는 자를 말한다.

제22조 [회장의 임기]
회장의 임기는 1년이며 연임하지 못한다. 임기 이전에 회장의 업무가 지속되지 않을 경우 동아리회의를 통하여 다시 선출한다.

제23조 [회장의 자격요건]
회장은 2 학기 이상을 이수하였거나 이수예정인 정회원으로 한다.

제24조 [회장의 선출방법]
① 회장의 선출은 투표를 통해서 하며, 그 시기는 2학기 종강총회로 한다. 궐석일 경우 동아리회의를 통해 결정한다.
② 서기는 종강총회 한달 전에 회장 후보 추천의 공지를 해야 한다.
③ 회장 후보를 추천하는 자는 종강총회 1일전까지 추천을 해야 한다. 다만 회장 후보를 추천받은 자는 이를 거절할 권리가 있다.
④ 2항과 3항의 절차에 의하여 회장 후보로 추천받지 못 한자는 회장으로 선출될 수 없다. 다만 종강총회에서의 특별한 결정이 있다면 그러지 아니한다.
⑤ 회장은 종강총회에 참석한 정회원의 공개투표에 기한 과반수의 득표로 선출한다. 다만 최고득표자가 과반수의 득표를 받지 못했을 경우 최고득표자를 대상으로 찬반투표를 진행하여 최고득표자가 과반수의 찬성득표를 받았을 경우 회장으로 선출한다.
⑥ 5항에 따라 회장이 선출되지 않을 경우 재투표를 한다.

제25조 [회장의 권한]
① 회장은 동아리 업무에 대한 분담과 그에 따른 업무에 대한 보고를 요청할 수 있다.
② 회장은 동아리회의의 의장으로서 동아리회의를 소집할 수 있다.
③ 회장은 임원진과 함께 소모임의 실행여부를 결정할 수 있다.
④ 회장은 부재 시에 임원 중에서 대리인을 선출할 수 있으며, 그 대리인의 권한 및 의무는 회장에 갈음한다. 단 그 기한은 1달을 넘지 못한다.
⑤ 4항에도 불구하고 회장이 대리인을 선출하지 않을 경우, 자동적으로 총무가 회장 대리인의 자격을 갖는다.
⑥ 회장은 동아리 웹사이트 게시판을 관리할 수 있다.
⑦ 회장은 해당년도 동아리 신입생의 자격요건을 결정할 수 있다.
⑧ 회장은 선출된 이후 그 임기를 무사히 모두 끝마칠 경우, 경비를 제외한 모든 회비(임기 이후에도 포함)가 면제된다.
⑨ 제25조 8항의 조건을 만족하는 경우, 회장은 선출되기 이전에 냈던 회비에 대해 임기 마지막 회의에서 비밀투표를 거쳐 돌려받을 수 있다.

제26조 [회장의 의무]
① 회장은 정해진 임기 동안 업무를 신속, 정확, 공명하게 처리해야한다.
② 회장은 동아리를 대외적으로 홍보해야 한다.
③ 회장은 회원을 관리하여야 하며 그 친목을 도모해야 한다.
④ 회장은 지도교수와의 관계유지에 힘써야 한다.
⑤ 동아리회의는 종강총회와 개강총회를 포함해 한 학기에 3번 이상을 진행해야만 한다.
⑥ 회장은 총동아리연합회에서 주최하는 회의에 참석해야 하며, 그 회의의 중요내용을 보고해야한다.

제2절 총무

제27조 [총무의 의의]
총무는 동아리 내의 회계에 대한 사항을 관리하는 자를 말한다. 총무는 부회장의 직위를 겸임한다.

제28조 [총무의 임기]
총무의 임기는 1년이며 1학기에 한해 연임할 수 있다. 임기 이전에 총무의 업무가 지속되지 않을 경우 동아리회의를 통하여 다시 선출한다.

제29조 [총무의 자격요건]
① 총무의 자격요건에 관한 규정은 제23조의 규정을 준용한다.
② 총무는 신용이 양호한 자여야 한다.

제30조 [총무의 선출방법]
총무의 선출방법에 관한 규정은 제24조의 규정을 준용한다.

제31조 [총무의 권한]
① 총무는 각종 회비 및 경비를 징수할 수 있다.
② 총무는 회비연체자에 대한 강등을 동아리회의에 상정할 수 있다.
③ 총무는 부재 시에 정회원 중에서 대리인을 선출 할 수 있으며 그 대리인의 권한은 총무에 갈음한다. 단 그 기한은 1달을 넘지 못한다.

제32조 [총무의 의무]
① 총무는 회비의 징수 및 관리의 의무와 이에 관한 책임을 갖는다.
② 총무는 동아리(정기)회의마다 회계 내역을 보고해야할 의무를 갖는다.
③ 총무는 기타 행사시의 금전을 관리해야할 의무를 갖는다.

제3절 서기

제33조 [서기의 의의]
서기는 동아리의 기록사항에 대한 책임자이다.

제34조 [서기의 임기]
서기의 임기에 관한 규정은 제28조를 준용한다.

제35조 [서기의 자격요건]
서기의 자격요건에 관한 규정은 제23조의 규정을 준용한다.

제36조 [서기의 선출방법]
서기의 선출방법에 관한 규정은 제24조의 규정을 준용한다.

제37조 [서기의 권한]
① 서기는 게시판을 관리할 수 있다.
② 서기는 대리인을 선출할 수 있으며 그 규정은 제31조 3항을 준용한다.

제38조 [서기의 의무]
① 서기는 회의록을 작성하여야 하며 동아리 내의 공지사항을 알려야 한다.
② 서기는 재정과 관련된 문서를 제외한 동아리 내의 모든 문서를 관리해야 한다.
③ 서기는 회의 출결 사항을 관리해야 한다.

제4절 부장

제39조 [부장의 의의]
부장은 동아리의 각종 업무를 분담하는 자를 말한다. 그 업무의 내용은 부칙으로 정한다.

제40조 [부장의 임기]
부장의 임기에 관한 규정은 제28조를 준용한다.

제42조 [부장의 자격요건]
부장은 1 학기 이상을 이수하였거나 이수예정인 정회원으로 한다.

제43조 [부장의 선출방법]
부장의 선출방법에 관한 규정은 제24조의 규정 중 5항과 6항을 준용한다. 단, 뽑는 시기에 관해서는 부장의 임기가 끝난 뒤로 한다.

제44조 [부장의 권한]
① 부장은 자신의 직무를 수행할 때 임원 및 회원에게 협조를 요구할 수 있다.
② 부장은 대리인을 선출할 수 있으며 그 규정은 제31조 3항을 준용한다.

제45조 [부장의 의무]
①부장은 자신의 직무를 성실하게 이행해야 한다.
②부장은 인수인계시 후임이 사용할 메뉴얼을 제작해야 한다.

제5절 자격상실

제46조 [자격상실]
① 임원진이 그의 책임을 다하지 못하거나 소홀히 하였을 경우, 회장은 임원진회의를 통해서 그 자격을 상실할 수 있다. 단 회장이 이에 해당될 경우, 동아리회의에 의해서 그 자격을 상실시킨다.
또는 활동인구의 1/3이상의 찬성을 통한 발의로 동아리회의에서 그 자격을 상실할 수 있다.
② 전항에 의하여 생긴 궐석은 회칙에 의해 선출된다. 단, 자격을 상실한 자는 피선출권을 갖지 못한다.

​
제4장 동아리회의

제47조 [지위]
동아리회의는 본 동아리의 최고 의결기구이다.

제48조 [역할]
본 동아리의 전반적인 논의 안건들을 다루고, 회원들에게 알릴 필요가 있는 내용에 대한 보고가 이루어진다.

제49조 [구성 및 성립요건]
① 동아리회의는 광운대학교에 재학중인 모든 동아리원으로 구성한다.
② 동아리회의는 활동인구의 1/3 이상이 모인 경우에만 진행할 수 있다.
③ 의결을 필요로 하는 안건은 회칙에 특별한 규정이 없는 한, 출석인원의 과반수 이상의 찬성으로 의결한다.

제50조[의장]
① 동아리회의의 의장은 회장이 맡는다. 단, 회장이 궐위 시에는 총무가 맡는다.
② 회장, 총무가 의장을 맡지 못하는 경우에는 회장이 대리인을 지정한다.

제51조[소집]
① 동아리회의는 매달 말에 정기적으로 시행된다.
② 임원진회의에서 동아리회의를 할 만큼의 안건이 없다고 판단할 경우 그 달의 회의를 생략할 수 있다.
③ 정기 회의 이외에 동아리회의는 필요에 의해 회장이 소집하거나, 5인 이상의 정회원의 요청에 의해 진행될 수도 있다.
④ 의장이 회의 1주일 전에 소집과 안건을 공고해야한다. 단, 긴급을 요하는 경우에는 기한과 관계없이 공고할 수 있다.
⑤ 부득이한 사항으로 동아리 회의를 소집할 수 없는 경우, 회장의 판단으로 동아리 회의를 임원진 회의로 대체 할 수 있다. 이 때의 표결 방식은 동아리 회의 48조 규정을 준용한다.

​
제5장 행사

제52조 [신입생 홍보]
① 신입생 홍보는 대자보, 오리엔테이션, 네트워크, 부스 및 가두 홍보 등의 방식에 의한다.
② 신입생 홍보 기간은 총동아리연합회에서 지정한 기간을 준수하여, 회장의 임의로 필요에 의해 결정한다.

제53조 [정기 축제]
① 대동제 홍보에 관한 규정은 제52조의 규정을 준용한다.
② 축제의 업무에 관해서는 동아리회의를 통해서 정한다.

제54조 [정기상영회]
① 상영회는 동아리회의를 통해서 상영작과 시기, 장소 등을 결정한다.
② 동아리 정기상영회는 1년에 1회씩으로 하며, 비정기 상영회는 임원진의 주도하에 언제든 개최될 수 있다.

제55조 [회지]
① 회지는 짝수 깃수에 1번씩 발간한다.
② 회지는 제작년도의 익년 2월 15일 이전까지 발간토록 한다.

제56조 [MT]
MT는 3월에 신입생을 환영하기 위해 간다. 그 외에도 필요한 경우에 한하여 MT를 갈 수 있다.

제57조 [개강, 종강총회]
① 개강총회는 개강 첫 주의 금요일로 하나, 동아리 사정에 따라 임원진 회의를 통해 임의로 결정할 수 있다.
② 종강총회는 해당 학기의 결산을 한다.

제58조 [창립제]
창립제는 10월 말 ~ 11월 초 중에 진행하며, 졸업생 및 재학생의 교류를 목적으로 진행한다.


제6장 징계

제1절 징계 사항

제59조 [회의불참]
동아리회의를 한 학기 2회 이상 무단으로 불참한 자는 종강총회를 통해서 징계의 내용을 결정한다. 징계는 수업, 경조사 등을 이유로 조각 될 수 있다.

제60조 [명예훼손]
부적절한 행동을 하여 외부로부터 동아리의 명예를 훼손한 자는 동아리회의를 통해서 징계의 내용을 결정한다.

제61조 [불화야기자]
동아리 내의 불화를 야기하여 동아리의 친목, 기강을 해친 자는 동아리회의를 통해서 징계의 내용을 결정한다.

제62조 [직무태만]
동아리 내에서 주어진 의무를 충실히 이행하지 않은 자는 종강총회를 통해서 징계의 내용을 결정한다.

제63조 [기물파손 및 분실]
고의 또는 과실로 기물을 파손하거나 분실했을 경우, 물건 가액을 총무에게 납부하거나, 동일가치의 현물로 배상해야 한다.

제64조 [회비 미납]
종강총회까지 회비 미납 금액이 있는 자는 종강총회를 통해서 징계의 내용을 결정한다.

제65조 [흡연]
동아리방, 복지관 내에서 흡연한 자는 1만원의 벌금을 내야한다. 1년에 2회 이상 흡연한 자는 동아리회의를 통해서 징계의 내용을 결정한다.

제2절 [징계 내용]

제66조 [징계 종류]
① 징계의 종류는 다음 각 호에 따른다.
1. 제명
2. 강등
3. 3만원 이하의 벌금
4. 주의
② 제명을 당한 자는 제명을 당한 날로부터 동아리 회원으로서의 일체의 권리를 가질 수 없다.
③ 강등을 당한 자는 강등을 당한 날로부터 준회원이 된다.
④ 2회 주의를 받은 자는 강등 처분을 받는다.
⑤ 3회 주의를 받은 자는 제명 처분을 받는다.

제67조 [징계 절차]
① 징계 안건은 동아리 회원 누구라도 발의할 수 있다. 단 해당 회의의 3일전까지 그 안건을 발의해야한다.
② 징계를 하기 위해서는 징계를 의결하기 3일전에 회장은 징계대상자에게 징계의 대상자임을 통지해야 한다. 이 경우 회장은 징계대상자의 의견을 들어야 한다.
③ 징계는 회의 출석인원의 2/3 이상의 찬성 결정으로 의결한다.


제7장 동아리 웹사이트

제 68조 [의의]
'동아리 웹사이트'란 본 동아리의 활동을 전산적으로 보조하고, 회원들 간 온라인 친목도모를 위해 만들어진 웹사이트이다.

제 69조 [정의]
'동아리 웹사이트'의 도메인 및 서비스 형태는 임원진의 주도하에 동아리 회의를 거쳐 결정한다.

제 70조 [저작권 보호에 관한 면책조항]
'동아리 웹사이트 회원'이 '동아리 웹사이트'에 게시한 저작물을 포함한 모든 컨텐츠에 관한 모든 책임은 해당 컨텐츠를 게시한 회원에게 있다.


제8장 소모임

제 71조 [실행 여부]
소모임의 수는 한 학기에 3개 이하로 제한하며, 그 학기 실행 여부는 회장과 임원진들이 상의 하에 회비 잔액을 고려하여 결정한다.

제 72조 [소모임 신청]
① 정회원 1명이상을 포함한 활동인구 5명 이상이 활동에 대한 주제를 정해 신청할 수 있다.
② 신청은 활동인구가 모집 된 뒤부터 매 달 회의마다 가능하며, 그 공고는 실행 여부에 따라 서기가 공지한다.
③ 준회원은 개강총회 심사 후 언제든 참여 가능하나, 지원금 인원에 포함되지 않는다.

제 73조 [소모임 심사]
①소모임 심사는 개강총회 때 모인 정회원 활동인구의 투표로 진행되며, 그 기준은 동아리 취지 부합 여부로 한다.
②종강총회 심사를 통해 희망 소모임 한정으로 다음 학기에 활동을 계속할지 결정할 수 있다.

제 74조 [지원금]
① 지원금은 한 학기당 소모임의 인원수(활동인구수)당 8,000원으로 한다.
② 소모임의 인원수는 제한하지 않으나, 지원금은 최대 10명분까지 지원된다.
③ 그 사용 내역은 관여하지 않으며, 지원금은 종강총회 이후 사용한 영수증을 제출할 시 지급된다.

제 75조 [활동 내역]
소모임의 활동 내역은 매 동아리회의 때 간략히 발표해야 한다.

제 76조 [기타 사항]
① 소모임 제도가 실행되지 않는 학기에 비공식 소모임의 존재는 있을 수 있다.
② 소모임에 관련된 사항들은 회장이 관리한다.`